[
  {
    "id": 1,
    "name": "Ra",
    "form": "Both",
    "image": "https://kemet-api-sm.vercel.app/assets/god1.png",
    "description": "The sun god and one of the most important deities in Egyptian mythology. Ra was believed to travel through the sky in his sun barque and through the underworld at night."
  },
  {
    "id": 2,
    "name": "Osiris",
    "form": "Male",
    "image": "https://kemet-api-sm.vercel.app/assets/god2.png",
    "description": "The god of the afterlife, death, and resurrection. Osiris was often depicted as a mummified king and was the husband of Isis."
  },
  {
    "id": 3,
    "name": "Isis",
    "form": "Female",
    "image": "https://kemet-api-sm.vercel.app/assets/god3.png",
    "description": "The goddess of magic, motherhood, and fertility. Isis was the wife of Osiris and the mother of Horus. She was known for her magical abilities and protective nature."
  },
  {
    "id": 4,
    "name": "Horus",
    "form": "Male",
    "image": "https://kemet-api-sm.vercel.app/assets/god4.png",
    "description": "The sky god, often depicted as a falcon or as a man with a falcon's head. Horus was the son of Osiris and Isis, and he was associated with kingship and protection."
  },
  {
    "id": 5,
    "name": "Set",
    "form": "Male",
    "image": "https://kemet-api-sm.vercel.app/assets/god5.png",
    "description": "The god of chaos, storms, and the desert. Set was often depicted as a creature with an unidentifiable animal head. He was the brother of Osiris and the adversary of Horus."
  },
  {
    "id": 6,
    "name": "Anubis",
    "form": "Both",
    "image": "https://kemet-api-sm.vercel.app/assets/god6.png",
    "description": "The god of mummification and the afterlife, often depicted as a man with the head of a jackal. Anubis was associated with the process of embalming and guiding souls to the afterlife."
  },
  {
    "id": 7,
    "name": "Thoth",
    "form": "Male",
    "image": "https://kemet-api-sm.vercel.app/assets/god7.png",
    "description": "The god of wisdom, writing, and knowledge. Thoth was often depicted as an ibis or a baboon, or as a man with the head of an ibis. He was considered the scribe of the gods."
  },
  {
    "id": 8,
    "name": "Hathor",
    "form": "Female",
    "image": "https://kemet-api-sm.vercel.app/assets/god8.png",
    "description": "The goddess of love, beauty, music, and motherhood. Hathor was often depicted as a cow or as a woman with cow horns and a sun disk. She was also associated with joy and celebration."
  },
  {
    "id": 9,
    "name": "Ptah",
    "form": "Male",
    "image": "https://kemet-api-sm.vercel.app/assets/god9.png",
    "description": "The god of craftsmen and architects. Ptah was often depicted as a mummified man holding a staff. He was the patron deity of artisans and builders."
  },
  {
    "id": 10,
    "name": "Amun",
    "form": "Male",
    "image": "https://kemet-api-sm.vercel.app/assets/god10.png",
    "description": "Originally a local Theban god, Amun became one of the most important deities when he was combined with Ra to form Amun-Ra. He was associated with creation and kingship."
  },
  {
    "id": 11,
    "name": "Ma'at",
    "form": "Female",
    "image": "https://kemet-api-sm.vercel.app/assets/god11.png",
    "description": "The goddess of truth, justice, and cosmic order. Ma'at was often depicted as a woman with an ostrich feather on her head. She represented the fundamental order of the universe."
  },
  {
    "id": 12,
    "name": "Sekhmet",
    "form": "Female",
    "image": "https://kemet-api-sm.vercel.app/assets/god12.png",
    "description": "The lioness goddess of war, destruction, and healing. Sekhmet was depicted as a lioness or a woman with a lioness head. She was known for her fierce and protective nature."
  }
]
